<p><b>Напівлюкс В</b></p>
<p>Однокімнатний, двомісний номер, загальна площа - 20 м.кв. Двоспальне ліжко, килимове покриття, супутникове ТБ, плазмовий телевізор, холодильник, сейф, кондиціонер, 2 телефони (1 в номері, 1 в санвузлі), санвузол 6 м.кв (душова кабіна, унітаз, біде, умивальник, підлога з підігрівом, одноразові тапочки, косметичний набір, 3 рушники на людину, фен), балкон.	
</p>
<p>
 <b>Вартість номеру:</b>
 <ul>
  <li>На одного:<br>
    <ul>
     <li>1.10-24.12.11 - 375 грн (3-х разове харчування) або 250 грн (без харчування)</li>
      <li>25.12-10.01.12 - 475 грн (3-х разове харчування) або 350 грн (без харчування)</li>
 </ul></li>
  <li>На двох:<br>
    <ul>
     <li>1.10-24.12.11 - 500 грн (3-х разове харчування) або 250 грн (без харчування)</li>
      <li>25.12-10.01.12 - 600 грн (3-х разове харчування) або 350 грн (без харчування)</li>
 </ul></li>
 </ul>
</p>
<img src="/images/news/room1_1_large.jpg" width="200px">
<img src="/images/news/room1_2_large.jpg" width="200px">
<img src="/images/news/room1_3_large.jpg" width="200px">