<p> Хотите найти ответы на извечные вопросы: как улучшить свое самочувствие; как стать энергичнее, бодрее, молодым; как контролировать свой вес и быть всегда в форме; как стать просто счастливым человеком? </p>

<p> Древние греки говорили: «Красиво - только то, что здорово». </p>

<p> Сходница - это земля воды, вода - эликсир здоровья, поэтому ответ только один: «Sanino pro Aqua» - «Здоровье через воду». Целебные источники, живописные карпатские пейзажи, чистый горный воздух - что может быть лучше здоровья! </P>
<div style="text-align:center">
<img src="/images/news/44-21.jpg" width="45%">
<img src="/images/news/44-32.jpg" width="45%">

</div>    
</div>	