<p><b>Люкс В</b></p>
<p>Двокімнатний, двомісний номер, площа - 40 м.кв. Двоспальне ліжко, килимове покриття, м'яка частина, супутникове ТБ, 2 плазмові телевізори, холодильник, сейф, кондиціонер, чайний сервіз, 3 телефони (2 в номері, 1 в санвузлі), санвузол 10м.кв (душова кабіна, умивальник, біде, унітаз, підлога з підігрівом, халат, одноразові тапочки, косметичний набір, 3 рушники на людину, фен, ваги), 2 балкони.
</p>
<p>
 <b>Вартість номеру:</b>
 <ul>
  <li>На одного:<br>
    <ul>
     <li>1.10-24.12.11 - 575 грн (3-х разове харчування) або 450 грн (без харчування)</li>
      <li>25.12-10.01.12 - 675 грн (3-х разове харчування) або 550 грн (без харчування)</li>
 </ul></li>
  <li>На двох:<br>
    <ul>
     <li>1.10-24.12.11 - 700 грн (3-х разове харчування) або 450 грн (без харчування)</li>
      <li>25.12-10.01.12 - 800 грн (3-х разове харчування) або 450 грн (без харчування)</li>
 </ul></li>
 </ul>
</p>
<img src="/images/news/room1_1_large.jpg" width="200px">
<img src="/images/news/room1_2_large.jpg" width="200px">
<img src="/images/news/room1_3_large.jpg" width="200px">