<p>  </p><img src="/images/upload/2014_06_12/52/373b4ed851493fe05cb5d5ed769f1f58335500_35_00.gif" width="480px" height="300px" alt="Східниця" vspace="10px" hspace="10px" class="uploaded_img" id="upload_images3107" align="left" onclick="parent.edit_img('upload_images3107')"><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><b>Відпочинок
в Карпатах</b> є одним з найкращих і найефективніших шансів оздоровитися. Просимо
на <b>відпочинок в Карпати</b>, де Ви забудете про стомлення та добудете потужну енергію
гірських вершин. У <b>Карпатах</b> немає посередніх місць – є гарні і дуже гарні. Так
ось, обабіч прозорої гірської річки Східничанки, в улоговині, напоєній
кришталевим повітрям, що справіку настоювалося на чар-зіллі смерекових і
соснових борів, розкинулося дивовижне селище. &nbsp;Це <b>Східниця</b>, яка розташована на віддалі 20 км
від Трускавця. Курорт має свій неповторний мікроклімат, який робить <b>відпочинок
в Східниці</b> справжнім дарунком у будь-який час.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin">Взимку
– <i>відпочинок</i>, просочений кришталево чистим дзвінким гірським повітрям, наповнений
активністю і єднанням з природою, влітку – поєднаний з благодійним впливом
багаточисельних цілющих мінеральних вод, надто чистісіньке повітря, тиша і
заспокоєння.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin">На
курорті <u>Східниця</u> не лише відпочинок і насолода природою, але і покращення стану
здоров'я. Тутешні мінеральні води, як показали наукові дослідження, роблять
благодійний вплив на нирки, печінку, лікують підвищену і понижену кислотність
шлунку, а також недокрів'я і діабет. У Східницькому родовищі мінеральних вод
налічується 38 джерел і 17 свердловин з різним хімічним складом мінеральної
води. Сьогодні доступні води з 10 джерел і трьох свердловин: <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><b><u>Джерело
№1</u></b>– слабо мінералізована вода з вмістом органічних сполук, що підсилюють
лікувальну дію на організм. Рекомендується до вживання при сечокам'яній
хворобі, недугах жовчовивідної системи. <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Свердловина
№1 "С"</b></u> - це слабо мінералізована вода з підвищеним вмістом органічних
речовин. Подібна за складом до "Нафтусі" №1 у Трускавці, але завдяки
дещо більшому вмісту гідрокарбонатних іонів, має яскраво виражену біологічну
лікувальну дію. Цю воду рекомендують пити при захворюваннях печінки та
сечовивідних шляхів, при панкреатитах. Хворим на цукровий діабет допомагає
зменшити окислення організму і накопичити лужні резерви, сприяє отриманню вираженого
антикетогенного ефекту, завдяки підвищеному вмісту марганцю.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Джерело
№3</b></u> – слабо мінералізована вода, що має запах сірководню. Має сечогінну та
протизапальну дію, покращує циркуляцію крові, сприяє відновленню нормальної
функції нирок та запобігає росту і утворенню в них камініня, допомагає у
лікуванні цукрового діабету. <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Джерело
№5</b></u> є слабо мінералізована вода, що має підвищений вміст органічних речовин.
Рекомендується до вживання при хронічних захворюванннях сечовивідних та
жовчовивідних шляхів. <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Джерело
№8,9,10</b></u> - слабо мінералізована вода, рекомендується до вживання при
захворюваннях печінки і жовчних шляхів. <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Джерело
№13</b></u> - слабо мінералізована вода, що має властивість змінювати секреторну
функцію шлункових залоз, прискорювати утворення еритроцитів у крові, відновлювати
вміст гемоглобіну; рекомендується до вживання при захворюваннях печінки,
хронічних гастритах. <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Джерело
№15</b></u> - вода з високим вмістом заліза, марганцю та вуглекислоти, слабо
мінералізована, сприяє виведенню радіонуклідів з організму; рекомендується до
вживання при хронічних захворюваннях шлунку з пониженою кислотністю. <o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Свердловина
№18 "С"</b></u> - лікувально слабо мінералізована вода типу
"Нафтуся", прозора, з запахом сірководню, з керасиноподібним
присмаком. Гідрокарбонатно-сульфатно натрієва. Вміст органічного вуглецю 20-25
мг/л, сірководню до 2,5 мг/л. Вода з підвищеною кількістю мікроелементів:
кремнієвої кислоти, двовалентного заліза, кобальту, срібла, а також біологічно
активних органічних речовин. Її рекомендують хворим для стимуляції жовчоутворюючої
функції печінки.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span style="font-size: 12pt; line-height: 115%;"><u><b>Свердловина
№2 "С"</b></u> - середньої мінералізації, содова, лужна,
гідрокарбонатно-натрієва, з підвищеним вмістом мікроелементів: кремнієвої
кислоти, брому, йоду з органічними речовинами. Ця содова вода призначається для
лікування захворювань шлунку та кишківника (виразка, хронічні гастрити з
підвищеною і нормальною кислотністю). Рекомендується вживати підігрітою до
температури 35-45 градусів.</span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><u><b>Джерело
№25</b></u> – вода з вмістом органічних речовин, слабо мінералізована, рекомендується
до вживання при циститах, гепатитах, після хвороби Боткіна та після операцій на
нирках.</span></p><p class="MsoNormal" style="text-align:justify"><span lang="UK" style="font-size:
12.0pt;line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin"><b>Джерело №26</b> - вода з підвищеним вмістом органічних речовин, слабо мінералізована. Має виражену сечогінну дію; рекомендується до вживання при сечокам'яній хворобі, зронічних захворюваннях сечовивідних шляхів та нирок, після хвороби Боткіна.</span></p>