<p><img src="/images/upload/2013_08_15/39/b23feef40f7d90e662b6c54986a7c002213117_27_16.gif" width="480" height="300" alt="Сходница" vspace="10" hspace="10" class="uploaded_img" id="upload_images6140" align="left" onclick="parent.edit_img('upload_images6140')"></p><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><strong>Отдых в Карпатах</strong> является одним из лучших и эффективных шансов оздоровиться. Пожалуйте на <b>отдых в Карпаты</b>, где Вы забудете о усталости и добудете мощную энергию горных вершин. <b>В Карпатах</b> нет посредственных мест – есть хорошие и очень хорошие. Так вот, вдоль прозрачной горной реки Сходничанки, в упадине,
наполненной хрустальным воздухом, что испокон настаивалось на ароматах еловых и
сосновых боров, раскинулся удивительный поселок. Это <u>Сходница</u>, которая
расположена на расстоянии 20 км от Трускавца. Курорт имеет свой неповторимый
микроклимат, который делает <b><u>отдых в Сходнице</u></b> настоящим подарком в любое время.<o:p></o:p></span></p><font face="Times New Roman, Times, serif" size="4">
 </font><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU">Зимой - отдых, пропитанный кристально чистым звонким
горным воздухом, наполненный активностью и единением с природой, летом -
совмещенный с благотворным влиянием многочисленных целебных минеральных вод <b>Сходницы</b>,
слишком чистейший воздух, тишина и умиротворение.<o:p></o:p></span></p>
<h3>Приглашаем на отдых в Сходнице в отель Тустань</h3>
<p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU">На курорте <b>Сходница</b> Вас ждет не только <b>отдых</b> и
наслаждение природой, но и улучшение состояния здоровья. Здешние минеральные
воды, как показали научные исследования, делают благотворное влияние на почки,
печень, лечат повышенную и пониженную кислотность желудка, а также малокровие и
диабет. В Сходницком месторождении минеральных вод насчитывается 38 источников
и 17 скважин с разным химическим составом минеральной воды. Сегодня доступны
воды из 10 источников и трех скважин:<o:p></o:p></span></p><font face="Times New Roman, Times, serif" size="4">
 </font><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><b>Источник № 1</b> - слабо минерализованная вода с содержанием
органических соединений, умножает лечебное влияние на организм. Ее назначают при мочекаменной болезни, болезнях желчевыводящей системы.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><b style="font-size: 12pt; line-height: 115%;">Источник № 3</b><span style="font-size: 12pt; line-height: 115%;"> - слабо минерализованная вода, имеет запах
сероводорода. Обладает мочегонным и противовоспалительным действием, улучшает
циркуляцию крови, способствует восстановлению нормальной функции почек и
предотвращает рост и образование в них камней, помогает в лечении сахарного
диабета.</span></p><p>





</p><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><b>Источник № 5</b> является слабоминерализованной водой, имеет
повышенное содержание органических веществ. Рекомендуется к употреблению при
хронических заболеваниях мочевыводящих и желчевыводящих путей.<o:p></o:p></span></p><font face="Times New Roman, Times, serif" size="4">
 </font><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><b>Источник № 8,9,10</b> - слабо минерализованная вода,
рекомендуется к употреблению при заболеваниях печени и желчных путей.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><b>Источник № 13</b> - слабо минерализованная вода, имеет
свойство изменять секреторную функцию желудочных желез, ускорять образование
эритроцитов в крови, восстанавливать содержание гемоглобина; рекомендуется к употреблению
при заболеваниях печени, хронических гастритах.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><b>Источник № 15</b> - вода с высоким содержанием железа,
марганца и углекислоты, слабо минерализованная, способствует выведению
радионуклидов из организма; рекомендуется к употреблению при хронических заболеваниях
желудка с пониженной кислотностью.<o:p></o:p></span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt; line-height: 18.399999618530273px;"><b>Источник № 25</b>&nbsp;- вода с содержанием органических веществ, слабо минерализованная, рекомендуется к употреблению при циститах, гепатитах, после болезни Боткина и после операций на почках.<o:p></o:p></span></p><p></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt; line-height: 18.399999618530273px;"><b>Источник № 26</b>&nbsp;- вода с повышенным содержанием органических веществ, слабо минерализованная. Обладает выраженным мочегонным действием; рекомендуется к употреблению при мочекаменной болезни, хронических заболеваниях мочевыводящих путей и почек, после болезни Боткина.</span></p><p class="MsoNormal" style="text-align:justify"><span style="font-size:12.0pt;
line-height:115%;mso-bidi-font-family:Calibri;mso-bidi-theme-font:minor-latin;
mso-ansi-language:RU"><b>Скважина № 18 "С"</b> - лечебно слабо
минерализованная вода типа "Нафтуся", прозрачная, с запахом
сероводорода, с привкусом керосина. Гидрокарбонатно-сульфатно-натриевая.
Содержание органического углерода 20-25 мг/л, сероводорода до 2,5 мг/л. Вода с
повышенным количеством микроэлементов: кремниевой кислоты, двухвалентного
железа, кобальта, серебра, а также биологически активных органических веществ.
Ее рекомендуют больным для стимуляции желчеобразующей функции печени.<o:p></o:p></span></p><p class="MsoNormal" style="text-align:justify"><span style="font-size: 12pt; line-height: 115%;"><b>Скважина № 2 "С"</b> - средней минерализации,
содовая, щелочная, гидрокарбонатно-натриевая, с повышенным содержанием
микроэлементов: кремниевой кислоты, брома, йода с органическими веществами. Эта
содовая вода назначается для лечения заболеваний желудка и кишечника (язва,
хронические гастриты с повышенной и нормальной кислотностью). Рекомендуется
употреблять подогретой до температуры 35-45 градусов.</span></p><p class="MsoNormal" style="text-align:justify"><b style="font-size: 12pt; line-height: 18.399999618530273px;">Скважина № 1 "С"</b><span style="font-size: 12pt; line-height: 18.399999618530273px;">&nbsp;- это слабоминерализованная вода с повышенным содержанием органических веществ. Сходная по составу к "Нафтуся" № 1 в Трускавце, но благодаря несколько большему содержанию гидрокарбонатных ионов, имеет ярко выраженное биологическое лечебное действие. Эту воду рекомендуют пить при заболеваниях печени и мочевыводящих путей, при панкреатитах. Больным сахарным диабетом помогает уменьшить окисление организма и накопить щелочные резервы, способствует получению выраженного антикетогенного эффекта, благодаря повышенному содержанию марганца.</span></p><p></p>